exports.render = (req, res, next) => {
  var model = {
    title: "Интернет–анкетирование",
    path: req.path,
    keywords: "анкета, опросник, тест, опрос, анкетирование",
    description: "Интернет-анкетирование – это специально разработанный сервис на базе портала psycho.ru. Сервис представляет собой конструктор, позволяющий создавать интернет-версии анкет, опросников и тестов для проведения дистанционной диагностики, массовых анонимных опросов, а также социальных, социально-психологических и маркетинговых исследований.",
    year: new Date().getFullYear()
  };
  res.render(`.${req.path}.html`, model);
}