exports.render = (req, res, next) => {
  var model = {
    title: "KPMI (Keys to Personal Mastery Inventory) Ключи персонального мастерства",
    path: req.path,
    keywords: "Психологические технологии,Управление персоналом,Психодиагностика,Мотивация и стимулирование персонала,Оценка персонала,Профессиональный подбор и отбор персонала,KPMI",
    description: "Первая системная методика развивающей оценки личности, для профессионально-психологической оценки, формирования мотивации на развитие и выявления лидерского потенциала.",
    year: new Date().getFullYear()
  };
  res.render(`.${req.path}.html`, model);
}