exports.render = (req, res, next) => {
  var model = {
    title: "Профессор",
    path: req.path,
    keywords: "Психологические технологии, Психодиагностика, Компьютерная психодиагностика, Психологические тесты",
    description: "Экспертная система для проведения индивидуального и группового професcионально-психологического изучения личности и Мощный инструментарий кадровика для проведения комплексной профессиональной и психологической оценки сотрудников",
    year: new Date().getFullYear()
  };
  res.render(`.${req.path}.html`, model);
}