exports.render = (req, res, next) => {
  var model = {
    title: "Профессиональные коммуникации руководителя. Управление мотивацией и продуктивностью.",
    path: req.path,
    keywords: "мотивация, лидерство, вовлеченность, организационная культура, корпоративная культура, продуктивность",
    description: "Программа адресована руководителям, нацеленным на построение бизнеса «через людей». На максимальное использование потенциала сотрудников с помощью инструментов интерактивного менеджмента, которые формируют вовлеченность, мотивацию, высокую продуктивность – как самого руководителя, так и его команды.",
    year: new Date().getFullYear()
  };
  res.render(`.${req.path}.html`, model);
}