exports.render = (req, res) => {
  var model = {
    title: "Исследование корпоративной культуры, ее влияния на вовлеченность и продуктивность компании",
    path: req.path,
    keywords: "корпоративная культура, вовлеченность персонала, вовлеченность, продуктивность компании",
    description: "Исследование позволяет выявить реально существующие в настоящий момент в компании установки; определить «целевые установки», которые будут поддерживать корпоративные ценности, и точки совпадения и рассогласования между ними. Результаты исследования дадут возможность определить стратегию развития корпоративной культуры и разработать конкретные мероприятия, направленные на повышение лояльности и вовлеченности персонала",
    year: new Date().getFullYear()
  };
  res.render(`.${req.path}.html`, model);
}