exports.render = (req, res, next) => {
  var model = {
    title: "Исследование вовлеченности, удовлетворенности и лояльности персонала",
    path: req.path,
    keywords: "Вовлеченность персонала, исследование вовлеченности персонала, вовлеченность сотрудников",
    description: "Исследование позволяет оценить вовлеченность (удовлетворенность, лояльность) персонала, определить состояние основных факторов, которые влияют на лояльность и мотивацию сотрудников",
    year: new Date().getFullYear()
  };
  res.render(`.${req.path}.html`, model);
}